import React from 'react'
import './DocDesc.css'

export default function DocDesc() {
  return (
    <div className='DocDesc'>
      <div className="textWrapperDesc">
      Копирование всех составляющих частей сайта в какой бы то ни было форме без письменного разрешения владельцев авторских прав запрещено. Сайт носит исключительно информационный характер, 
и ни при каких условиях не является публичной офертой, определяемой положениями статьи 437(2) Гражданского кодекса Российской Федерации.Наличие<br/>
и цены уточняйте у наших операторов.<br/>
<br/>
Сайт использует технологию cookie. Используя сайт, Вы соглашаетесь с правилами использования cookie, а также даете согласие на обработку персональных данных
      </div>
    </div>
  )
}
